[File]
Author=Peter Mulder
Help=AIMP-en.chm
Icon=00000100010010100000000020006804000016000000280000001000000020000000010020000000000040040000000000000000000000000000000000008B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FF8B4621FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFD8C1B4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FFB7B3E4FF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF281CAEFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF0000FFFF
LangId=1043
Name=Nederlands (Nederland)
VersionId=0

[Lastfm]
1=Je bent aangemeld als: %s
2=Sommige functies zullen niet beschikbaar zijn na het afmelden. Wil je verder gaan?
3=Er is een fout opgetreden!
4=Gast
5=Je moet je aanmelden!
6=Status van de scrobblerwachtrij: %d / %d

[Lastfm.Auth]
btnAllowAccess=Toegang toestaan
btnOk=Oke
Caption=Authorisatie
lbDetails=Je moet het toegangsverzoek goedkeuren in je last.fm-profiel om de plugin correct te laten werken:\n\n1. Klik op de "Toegang toestaan"-knop om je last.fm-profiel in de internetbrowser te openen.\n\n2. Klik op de knop "Ja, toegang toestaan" op de geopende pagina in de internetbrowser.\n\n3. Klik op de "Oke"-knop in dit venster na het succesvol toestaan in je last.fm-profiel.

[Lastfm.Settings]
btnAuthorize=Aanmelden
btnLog=Logboek weergeven
btnLogOff=Afmelden
C1=Last.fm
cbAlbumArtSearch=Album-illustraties van Last.fm downloaden
cbAutoLove=* Nummer liefhebben wanneer het nummer 5 sterren krijgt
cbAutoUnlove=* Nummer niet liefhebben wanneer het nummer minder dan 3 sterren krijgt
cbScrobbling=* Scrobblen toestaan
cbTrackInfo=Informatie over het afspeelbare nummer weergeven bij het starten van afspelen
cbTrayIcon=Taakbalk-icoon weergeven
cbTrayNotifyOnError=Op de hoogte stellen van fouten
G1=Overige
G2=Authorisatie
L1=Afspeelbaar bestand
L2=Bestand scrobblen als het afgespeeld wordt:
lbAuthorizationWarning=* Authorisatie is vereist
lbProfileLink=Mijn profiel op Last.fm

[Lastfm.TrackInfo]
Caption=Informatie over het afspeelbare bestand
L1=Hallo, %s!
L3=Speelt: %d
L4=Luisteraars: %d
pnlScrobblingProgress.h=Scrobbler-voortgang
Status=Zoekt de informatie...|Informatie over het nummer is niet gevonden|Er wordt niets afgespeeld

[Lastfm.TrayIcon]
acErrorInfo=Details van foutmelding
acLoveTrack=Liefhebben
acProfile=Mijn profiel
acRecommendations=Mijn aanbevelingen
acScrobbling=Scrobblen aanzetten
acSettings=Opties
acShowTrackInfo=Informatie over het nummer
acUnloveTrack=Niet meer liefhebben

